/* Localized versions of Info.plist keys */

CFBundleName = "Drawer";
CFBundleShortVersionString = "Drawer version 1.2";
CFBundleGetInfoString = "Drawer version 1.2, Copyright 2002 Apple Computer, Inc.";
NSHumanReadableCopyright = "Drawer 2002 Apple Computer, Inc.";
